"LANGUAGE" = "en";

/* No comment provided by engineer. */
"<name> is in an emergency situation. Click on the link to see where I am. <URL>" = "<name> is in an emergency situation! Find the location here.\n<URL>\nLat,Lng <latitude>,<longitude>";

"<name> has canceled the alert. Find the location here" = "<name> has canceled the alarm. Find the location here.\n<URL>\nLat,Lng <latitude>,<longitude>";

/* No comment provided by engineer. */
"Accept" = "Accept";

"Add contact" = "Add contact";

/* No comment provided by engineer. */
"Age" = "Age";

"Alarm end" = "%@ has canceled the alert.";

/* No comment provided by engineer. */
"Alert message" = "ALERT MESSAGE";

"Alerty just got better! A new version is available." = "Alerty just got better! A new version is available.";

/* No comment provided by engineer. */
"Allows you to use the follow me functionality" = "Allows you to use the follow me functionality";

"An alarm has been activated" = "An alarm has been activated.";

"Answer" = "Answer";

/* No comment provided by engineer. */
"Are you sure you want to buy credit(s)?" = "Are you sure you want to buy credit(s)?";

/* Are you sure? */
"Are you sure?" = "Are you sure?";

"Ask to add networks" = "Ask to add networks";

"Back" = "Back";

"Bluetooth is OFF" = "Bluetooth is OFF";

/* No comment provided by engineer. */
"Call" = "Voice call";

/* Cancel */
"Cancel" = "Cancel";

"Click the Flic you want to add once" = "Press the alarm button you want to use once. If it does not connect, press and hold the button for 7 seconds.";

"Close" = "Close";

"CLOSE" = "CLOSE";

/* No comment provided by engineer. */
"Communication" = "Communication";

/* No comment provided by engineer. */
"Configuration successful!" = "Configuration successful!";

/* Confirmation */
"Confirmation" = "Confirmation";

"Connection is lost!\nYour Pebble is out of range." = "Connection is lost!\nYour Pebble is out of range or check the Bluetooth settings.";

"Connection is lost!" = "Connection is lost!";

/* contacts */
"contacts" = "contacts";

/* No comment provided by engineer. */
"Continue" = "Continue";

"Couldn’t find any new Flics" = "Couldn’t find any new alarm buttons";


/* GroupsVC bubble text */
"Create a new group by pressing this button." = "Create a new group by pressing this button.";

/* No comment provided by engineer. */
"Create account" = "Create account";


/* No comment provided by engineer. */
"Current amount:" = "Current amount:";

/* No comment provided by engineer. */
"Delete AP?" = "Delete AP?";

"Details" = "Update";

/* No comment provided by engineer. */
"Do you really want to delete your friend?" = "Do you really want to delete your friend?";

/* No comment provided by engineer. */
"Do you really want to remove this contact?" = "Do you really want to remove this contact?";

"Do you you want to save this access point to improve your indoor location?" = "Do you you want to save this access point to improve your indoor location?";

/* No comment provided by engineer. */
"Edit" = "Edit";


/* No comment provided by engineer. */
"%@ Alerty app is now connected to facebook" = "%@ Alerty app is now connected to facebook";

/* SOS message was sent to your contact. */
"Emergency message was sent to your contacts." = "Emergency message was sent to your contacts.";

/* SOS message was sent to your friends. */
"Emergency message was sent to your friends." = "Emergency message was sent to your friends.";

"ended the call" = " ended the call";

/* No comment provided by engineer. */
"Enter your name and PIN-code" = "Enter your name and authorization code";

/* No comment provided by engineer. */
"Enter your PIN-code" = "Enter your authorization code";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Failed to change company name." = "Failed to change company name.";

/* Failed to save username. */
"Failed to save username." = "Failed to save username.";

"Find my lost phone" = "The connection between your alarm button and the phone is working.";

/* No comment provided by engineer. */
"Female" = "Female";

"FLIC_INFO" = "When the app is in search mode, make sure your physical alarm button is very close to this device and that you click it once so that is starts broadcasting. You have 10 seconds to to this.\n\nIf you still have trouble finding your new alarm button make sure it is in Public Mode. You can enable Public Mode on your alarm button by holding it down for 10 seconds.";

"FLIC_PRIVATE" = "Please enable Public Mode on your alarm button by holding it down for 10 seconds.";

"Found new Flic, connecting" = "Found new alarm button, connecting";

"For example, allergies, diabetes, epilepsy, infections, blood pressure, etc." = "For example, allergies, diabetes, epilepsy, infections, blood pressure, etc.";


/* friends */
"friends" = "friends";

/* No comment provided by engineer. */
"General information" = "GENERAL INFORMATION";

/* No comment provided by engineer. */
"Getting Started" = "Getting Started";

/* GroupsViewController titleForHeaderInSection */
"Groups" = "INACTIVE GROUPS";

/* No comment provided by engineer. */
"Headset test mode!" = "Headset test mode!";

/* No comment provided by engineer. */
"Hi,\nI would like your attention for a little while!\nHere's a link to a map where you can follow my current position: " = "Hello, I would like to have your attention because I don't feel safe. Please press the link to see my position on the map. ";

/* No comment provided by engineer. */
"ICE-numbers" = "ICE-contacts (In Case of Emergency)";


/* No comment provided by engineer. */
"Incorrect password." = "Incorrect password.";

/* No comment provided by engineer. */
"Insufficient credits!" = "Insufficient credits!";

/* No comment provided by engineer. */
"It costs one credit to add a friend." = "It costs one credit to add a friend.";

"Level" = "Level";


/* Login */
"Login" = "Login";

/* Login or buy a subscription? */
"Login or buy a subscription?" = "Login or buy a subscription?";

/* No comment provided by engineer. */
"Male" = "Male";

/* No comment provided by engineer. */
"Man down" = "Man down";

"Missed call from" = "Missed call from ";

/* No comment provided by engineer. */
"Enable Motion activation requires the auto screen lock is disabled?" = "Enable Motion activation requires the auto screen lock is disabled.";

"Make a voice call or a video call?" = "Make a voice call or a video call?";
"Make a voice call?" = "Make a voice call?";

"Make sure your Flic is within reach when you click it" = "Make sure your alarm button is within reach when you click it";

"Motion activation" = "Motion activation";

/* No comment provided by engineer. */
"Name: " = "Name: ";

/* No comment provided by engineer. */
"Network communication error occured." = "Network communication error occured.";

/* No comment provided by engineer. */
"Next" = "Next";

"New access point" = "New access point";

/* No */
"No" = "No";

"No data connection enabled.\nCheck the settings." = "No data connection enabled.\n\nCheck the settings.\n\nAlarms will be sent through SMS.";

"No internet connection" = "No internet connection. In case of alarm activation, a message window with an alarm message will appear on your iPhone. Press \"Send\" to send the alarm.";

"Open" = "Open";

/* OK */
"OK" = "OK";

"Personal" = "Personal";

/* No comment provided by engineer. */


/* Play movie */
"Play movie" = "Play movie";

"Please enter PIN-code to cancel Timer alarm!" = "Please enter authorization code to cancel Timer alarm!";

"Please enter PIN-code to cancel Man down!" = "Please enter authorization code to cancel Man down!";

/* No comment provided by engineer. */
"Please select another email address." = "Please select another email address.";

/* No comment provided by engineer. */
"Please select another user name." = "Please select another user name.";

/* No comment provided by engineer. */
"Preactivation" = "Preactivation";


/* Purchase canceled. */
"Purchase canceled." = "Purchase canceled.";

/* No comment provided by engineer. */
"Purchase Confirmation!" = "Purchase Confirmation!";

/* Purchase failed. */
"Purchase failed." = "Purchase failed.";

/* No comment provided by engineer. */
"Purchase/restore failed." = "Purchase/restore failed.";

/* No comment provided by engineer. */
"Push Not. Register Error" = "Push Not. Register Error";

/* No comment provided by engineer. */
"Ready" = "Ready";

/* No comment provided by engineer. */
"Registration/Log in" = "Registration/Log in";

"Reject" =  "Decline";

"rejected the call" = "rejected the call";

"Save" = "Save";

"Screen lock" = "Screen lock";

"Searching for new Flics" = "Searching for new alarm buttons";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Settings updated" = "Settings updated";

/* No comment provided by engineer. */
"Sex" = "Sex";

"Share to Facebook" = "Share to Facebook";
"Share your alert on your Facebook page" = "Share your alert on your Facebook page.";

/* Show map */
"Show map" = "Show map";

/* No comment provided by engineer. */
"Slide to cancel" = "Slide to cancel";

/* No comment provided by engineer. */
"SOS Alarm" = "SOS Alarm";

"Software Update" = "Software Update";

/* No comment provided by engineer. */
"Specify name and PIN-code" = "Specify name and suthorization code";


/* No comment provided by engineer. */
"Step %d" = "Step %d";

/* Subscribe */
"Subscribe" = "Subscribe";

"Tap and hold the screen" = "\nTap and hold the screen for 3 seconds or say 'help' to activate an alarm.\n\n \
Swipe to the right and enter your PIN code to cancel the screen lock.";

/* No comment provided by engineer. */
"That email is not registered in our database. Please check your spelling or register a new account." = "That email is not registered in our database. Please check your spelling or register a new account.";

/* No comment provided by engineer. */
"That ID is not registered in our database. Please check your spelling or ask the administrator for help." = "That ID is not registered in our database. Please check your spelling or ask the administrator for help.";

/* No comment provided by engineer. */
"The application can not connect to server, please try again later." = "The application can not connect to server, please try again later.";

"The information below is displayed on the screen to give you quick and right help if an emergency should arise." = "The information below will be displayed on the screen and shared with contacts when an alarm is activated.";

/* No comment provided by engineer. */
"The test was canceled." = "The test was canceled.";

"This can take a few seconds" = "This can take a few seconds";

/* IndoorLocationingVC bubble */
"This is the WiFi you're currently connected to. The description and position of it will be displayed in the alerts you send." = "You're currently connected to this WiFi. The description and position of it will be displayed in the alerts you send.";

/* No comment provided by engineer. */
"To be able to activate an alert in Alerty you must add a friend from your contact list. To add friends, go to Settings. It's highly recommended to read up on how Alerty works, which you can do in the Info-view." = "To be able to activate an alert in Alerty you must add a friend from your contact list. To add friends, go to Settings. It's highly recommended to read up on how Alerty works, which you can do in the Info-view.";

/* IndoorLocationingVC bubble */
"To get a more accurate position when indoors, add the position of the WiFi you're currently connected to here." = "To get a more accurate position when indoors, add the position of the WiFi you're currently connected to here.";

/* IndoorLocationingVC bubble */
"To use indoor positioning you must be connected to a WiFi." = "To use indoor positioning you must be connected to a WiFi.";

"TRY AGAIN" = "TRY AGAIN";

"Turn on Bluetooth and try again." = "Turn on Bluetooth and try again.";

/* No comment provided by engineer. */
"Unspecified" = "Unspecified";

"Upgrade" = "Upgrade";

/* Headset bubble text */
"Use this button to make sure your headset is correctly set up" = "Use this button to make sure your headset is correctly connected.";

/* No comment provided by engineer. */
"User settings" = "User settings";

"Video call from" = "Video call from ";

"View" = "View";

/* AdminCreatedEmail */
"We have created an administrator account for your group-ID at http://alerty.eu/business.php. You can login with the following credentials:\nUsername: <adminName>\nPassword: <adminPass>\n\nYou can change your password on the website.\n\nRegards,\nAlerty" = "We have created an administrator account for your group-ID at http://alerty.eu/business.php. You can login with the following credentials:\nUsername: <adminName>\nPassword: <adminPass>\n\nYou can change your password on the website.\n\nRegards,\nAlerty";

/* No comment provided by engineer. */
"What's your relation to this contact? (i.e wife, brother)" = "What's your relation to this contact? (i.e wife, brother)";

/* Wrong company. */
"Wrong company." = "Wrong company.";

/* Yes */
"Yes" = "Yes";



"You can now make and receive video calls. Your number is used to easier connect you and your contacts." = "You can now make and receive video calls. Your number is used to easier connect you and your contacts.";

/* No comment provided by engineer. */
"You do not have credit to add new friend." = "You do not have credit to add new friend.";

/* GroupsVC bubble text */
"Your alerts are sent to contacts in the active group. To change the active group, drag and drop a cell from below to this position using the icon to the right." = "Your alerts are sent to contacts in the active group. To change the active group press edit and then drag and drop a group by using the icon to the right.";

/* No comment provided by engineer. */
"Your emergency message was accepted by %@." = "Your emergency message was accepted by %@.";

"Your Flic is in Private Mode" = "Your alarm button is in Private Mode";




"FOLLOW_ME_MESSAGE" = "Hi. I feel unsafe. Please follow my location on the map:";
"Premium subscription has expired" = "The trial period has expired!";
"You can buy a new subscription in Settings / In-App purchase" = "Upgrade to Alerty Premium via Settings > Get Premium";


// banner texts
"Man down is enabled" = "Man down is enabled";
"Follow me is active" = "Follow me is active";
"Follow me has a follower!" = "Follow me has a follower!";
"Timer is active!" = "Timer alarm is active!";
"days left" = "%d day(s) left of Premium";
"Get Premium here" = "Get Premium here";
"FOLLOW_ME_FOLLOWING" = " is following you";
"FOLLOW_ME_WAITING" = "Follow me is waiting for ";
"FOLLOW_ME_FOLLOWER" = "Following ";

/* No comment provided by engineer. */
"There was no friend to send alert to, the alert was stopped." = "There was no friend to send alert to, the alert was stopped.";
"Cannot connect to server.\nRetrying" = "Cannot connect to server.\n\nRetrying\n\nAlarms will be sent through SMS.";
"Please enter PIN-code to cancel Follow me!" = "Please enter authorization code to cancel Follow me!";

/* login, signup */
"The specified account and/or the password is incorrect." = "The specified account and/or the password is incorrect.";
"No permission" = "No permission";
"This App has no permission to access your contacts. Please check it in your privacy settings of your device." = "This App has no permission to access your contacts. Please check it in your privacy settings of your device.";
"Form error" = "Form error";
"Please specify a Username." = "Please specify a username";
"Please choose a PIN code." = "Please choose an authorization code.";
"Please select a contact!" = "Please select a contact!";
"Please check email address!" = "Please check email address!";
"Please fill password fields!" = "Please fill password fields!";
"The entered passwords are different!" = "The entered passwords are different!";
"The mobile phone number must be in international format (e.g. +46708123456). Please change the number." = "The mobile phone number must be in international format (e.g. +46708123456). Please change the number.";
"Sign in" = "Sign in";
"LOGIN_FORGOTTEN_PASSWORD" = "Forgot password";
"TERMS" = "By continuing, you indicate that you have read and agree to Alerty's Terms of Service";
"NEXT" = "NEXT->";
"LOGIN_PLACEHOLDER_WHITELABEL" = "User ID";
"Company user" = "Company user";
"As a business user, you can not create an account here. Please contact info@getalerty.com" = "As a business user, you can not create an account here. Please contact info@getalerty.com";
"Individual user" = "Individual user";
"Enter the email address and password." = "Enter the email address and password.";
"+ Add contact" = "+ Add contact";
"Repeat password" = "Repeat password";
"Password must be at least 4 characters!" = "Password must be at least 4 characters!";
"Permissions" = "Permissions";

"FORGOTTEN_PASSWORD_TITLE" = "Forgot Password?";
"FORGOTTEN_PASSWORD_MESSAGE" = "Enter your e-mail address we will send you a link for resetting the password.";
"FORGOTTEN_PASSWORD_CANCEL" = "Cancel";
"FORGOTTEN_PASSWORD_SEND" = "Send";
"FORGOTTEN_PASSWORD_SENT" = "Please check your inbox for an email for how to reset your password.";

"CREATE_HELP_ALERT_NAV" = "Create an contact “Help”";
"CREATE_HELP_ALERT_TITLE" = "Alarm with the help of voice, just say “Hi Siri, call Help“";
"CREATE_HELP_ALERT" = "Så här fungerar det.";
"CREATE_HELP_ALERT_NOTE" = "OBS! Det går lika bra att ringa på vanligt sätt till kontakten ”Hjälp” för att larma.";
"CREATE_HELP_ALERT_CONTENT" = "1. Genom att trycka på knappen nedanför så skapar du kontakten ”Hjälp” i din adressbok.\n\n2. Efter det kan du aktivera ett larm genom att säga ”Hej Siri, ring Hjälp”.";
"CREATE_HELP_SAVE" = "Save contact ”Help”";
"CREATE_HELP_NAME" = "Help";
"CREATE_HELP_NOTE" = "Activate an alarm with Alerty by saying ”Hey Siri call Help”";
"CREATE_HELP_SUCCESS" = "You can now activate an alarm by saying ”Hey Siri call Help”";
"CREATE_EC_ALERT_NAV" = "Add emergency contact";
"CREATE_EC_ALERT_TITLE" = "Alarm using the Emergency Call SOS feature";
"CREATE_EC_ALERT" = "Do you want to create a contact to enable an alarm in connection with the Emergency SOS?";
"CREATE_EC_ALERT_NOTE" = "Do you want to create a contact to enable an alarm in connection with the Emergency SOS?";
"CREATE_EC_ALERT_CONTENT" = "Do you want to create a contact to enable an alarm in connection with the Emergency SOS?";
"CREATE_EC_NAME" = "Emergency contact";
"CREATE_EC_NOTE" = "Tap ”Add to emergency contacts” to activate alarm with Alerty in connection with the SOS emergency call function.";
"CREATE_EC_SUCCESS" = "We have now created a contact that \n sets emergency contact in your address book. \n \nPress Open and then select Add \naddress to complete.";
"CREATE_EC_SAVE" = "Save contact ”Emergency Contact”";
"CREATE_EC_LINK" = "Read more about Emergency calls SOS";
"CREATE_EC_INFO_NAV" = "Emergency call SOS";
"CREATE_EC_INFO_TITLE" = "Using Emergency Call SOS on iPhone";
"CREATE_EC_INFO_LINK" = "https://support.apple.com/sv-se/guide/iphone/iph3c99374c/ios";

/* add phone + verify number*/
"Verify phone number" = "Verify phone number";
"Verify Number" = "Verify Number";
"PHONENUMBER_ALREADY_EXISTS" = "The entered number is already used for another Alerty account. By proceeding you accept that the old account will be disabled.";
"PHONENUMBER_ALREADY_EXISTS_PROCEED" = "Proceed";
"A new verification code were sent to you." = "A new verification code were sent to you.";
"The entered code was accepted." = "The entered code was accepted.";
"The entered code is invalid. Please try again." = "The entered code is invalid. Please try again.";

/* contacts */
"Create group" = "Create group";
"Enter a name for the group" = "Enter a name for the group.";
"Create" = "Create";
"+ Add group" = "+ Add group";
"ACTIVE GROUPS" = "ACTIVE GROUPS";
"INACTIVE GROUPS" = "INACTIVE GROUPS";
"GROUPS" = "GROUPS";
"COMPANY GROUP" = "COMPANY GROUP";
"Free slot" = "Free slot";
"Cannot add yourself as contact" = "You can't add yourself as a contact.";
"Contact already on list." = "Contact already on list.";
"MY CONTACTS" = "MY CONTACTS";

/* settings - sensitivity */
"Sensitivity" = "Sensitivity";
"Motion sensitivity" = "Motion sensitivity";
"Test mode!" = "Test mode!";
"Shake your phone to test the motion sensitivity" = "Shake your phone to test the motion sensitivity";
"UnsuccessfulTest" = "Unsuccessful test";
"Press the test button again if you want to test motion sensitivity." = "Press the test button again if you want to test motion sensitivity.";
"The test was successful!" = "The test was successful!";

/* settings - accessories */
"Accessories" = "Accessories";
"Please use your accessory to test the functionality with Alerty." = "Please use your accessory to test the functionality with Alerty.";
"Your device is connected to the phone and is working with Alerty." = "Your device is connected to the phone and is working with Alerty.";
"Please check that the headset is working and that the Bluetooth is enabled and try again." = "Please check that the accessoriy is turned on and connected to the phone.";
"Connected" = "Connected";
"Not connected" = "Not Connected";
"FLIC_INSTALL" = "Go to https://start.flic.io to get started with Flic";
"Couldn't find any flics" = "Couldn't find any alarm buttons";
"Tap to add Flic" = "Tap to add alarm button";
"Add Flic" = "Add alarm button";
"FLIC_BATTERY_NORMAL" = "Battery level: Good";
"FLIC_BATTERY_LOW" = "Battery level: Battery replacement is recommended";
"flic_button" = "Alarm button";

/* settings - history */
"History" = "Alarm history";
"ALERT_SOURCE_BUTTON" = "App button";
"ALERT_SOURCE_MANDOWN" = "Man down";
"ALERT_SOURCE_TIMER" = "Timer alarm";
"ALERT_SOURCE_PEBBLE" = "Pebble";
"ALERT_SOURCE_EXTERNAL_BUTTON" = "External button";
"ALERT_SOURCE_WEB" = "Web";
"ALERT_SOURCE_TWILIO" = "Phone call/SMS";
"Address" = "Address";
"Location" = "Location";
"Alarm type" = "Alarm type";
"Accuracy" = "Accuracy";
"Time sent: " = "Activated ";
"Accepted: " = "Accepted ";
"Accepted by: " = "Accepted by ";
"Time canceled: " = "Time canceled ";
"Start" = "Start";
"End" = "End";

/* settings - in app purchase */
"In-App Purchases" = "Get Premium";
"Invite message" = "I would like to recommend the personal safety app Alerty. Register with the following referral code, it will give both of us 1 out of 5 points needed to get Premium for free! Until then, you can use Alerty Premium free for 7 days or buy it directly via in-app purchase.\nReferral code: %@\nDownload it from here: http://getalerty.com/download.php\nRead more here: getalerty.com";

/* settings - indoor locationing */
"Indoor locationing" = "Indoor locationing";
"Display a request to save the current access point that the phone is connected to." = "Display a request to save the current access point that the phone is connected to.";
"Add beacon" = "Add beacon";
"Add network" = "Add network";
"Active WiFi" = "Active WiFi";
"Saved positions" = "Saved positions";
"No position added" = "No position added";
"Scans the vicinity for beacons. Select and give each of them a name and a position." = "Scans the vicinity for beacons. Select and give each of them a name and a position.";
"Beacons" = "Beacons";
"Select a beacon" = "Select a beacon";
"Unsaved beacon - %@" = "Unsaved beacon - %@";
"Distance: %.2fm" = "Distance: %.2fm";
"i.e street number" = "e.g Street 12";
"e.g Floor 3, apartment 23" = "e.g Floor 3, apartment 23";
"Enter a detailed description of where the wireless network is located. This will be displayed in addition to the address." = "Enter a description of where the wireless network is located. This will be displayed in addition to the address.";
"Save to company" = "Save to company";
"Save to private" = "Save to private";
"Could not find location." = "Could not find location.";
"Description" = "Description";
"Beacon" = "Beacon";
"BSSID" = "BSSID";

/* settings - user account */
"User account" = "User account";
"PERSONAL INFORMATION" = "PERSONAL INFORMATION";
"ACCOUNT INFORMATION" = "ACCOUNT INFORMATION";
"Full name" = "Full name";
"ex. John Appleseed" = "ex. John Appleseed";
"ID" = "User ID";
"Name and PIN-code:" = "NAME AND AUTHORIZATION CODE";
"Name" = "Name";
"Email address" = "Email address";
"ex. John" = "ex. John";
"ex. john@email.com" = "ex. john@email.com";
"PIN-code" = "Authorization code";
"ex. 1234" = "ex. 1234";
"ex. +47000000000" = "ex. +47000000000";
"Phone number:" = "Phone number";
"New user details are saved!" = "New user details are saved!";
"VALIDATE_ERROR" = "Name and 4-digit PIN code is required";
"USER_ACCOUNT_NO_PIN" = "Authorization code can be activated in Settings";

/* settings - more */
"More" = "More";
"URL_MANUAL" = "https://www.getalerty.com/faq/";
"Discrete mode" = "Discreet mode";
"Tracking" = "Tracking";
"Switch to Front Facing Camera" = "Switch to Front Facing Camera";
"Alerty will use Front-facing camera as default." = "Alerty will use Front-facing camera as default.";
"Camera" = "Camera";
"Info" = "Manual";
"Terms of service" = "General Terms and Conditions";
"Send log in e-mail" = "Send log in e-mail";
"Your route will be temporarily stored in the phone memory to be displayed if the alert is activated." = "Your route will be temporarily stored in the phone memory to be displayed if the alert is activated.";
"Discrete mode will disable notifications" = "Discreet mode will disable notifications.";
"Privacy Policy" = "Privacy Policy";
"Privacy Settings" = "Privacy Settings";
"Upload last screenshot on alert" = "Upload last screenshot on alert";
"Speakerphone" = "Speakerphone";
"More_settings" = "More Settings";
"common_settings" = "COMMON SETTINGS";
"last_known_position" = "Last known position";
"settings_last_known_position_alert" = "Your last known position is possible to trace in an emergency.";
"help_contact" = "Create a help contact";
"emergency_contact" = "Create an emergency contact";
"contact" = "Contact";
"Use PIN" = "Authorization code";
"LOGIN_PIN_ALERT" = "Enter a four-digit personal authorization code. Please remember your authorization code!";







/* timer alarm + man down */
"An alarm will be activated within 30 seconds." = "An alarm will be activated within 30 seconds. Enter your authorization code to cancel the count down.";
"Timer alarm" = "Timer alarm";
"Please set the time first!" = "Please set the time first!";
"Ongoing activities:" = "Ongoing activities:";
"Describe what you will do and where you will be while the timer is running." = "Describe what you will do and where you will be while the timer is running.";
"Alarm automatically activates in" = "Alarm automatically activates in";
"seconds." = "seconds.";
"Man down alert" = "To avoid false alarms, it is recommended to adjust the sensitivity. Go to Settings > Sensitivity.";
"Adjust" = "Adjust";

/* alarm receiver */
"Map" = "Map";
"Video call" = "Video call";
"Action plan" = "Action plan";
"Waiting for address" = "Waiting for address";
"Alarm closed" = "Alarm closed";
"Call HELP24" = "Call HELP24";
"Please select a number" = "Please select a number";
"HELP24 Sweden" = "020-931931 (Sweden only)";

/* video call */
"Incoming call from %@" = "Incoming call from %@";
"Front camera" = "Front camera";
"Rear camera" = "Rear camera";
"now" = "now";
"minutes_ago" = "minute(s) ago";
"hours_ago" = "hour(s) ago";
"days_ago" = "day(s) ago";

"location_alert_title" = "Allow \"Alerty\" to Always access location to provide functionality";
"location_alert_settings" = "Settings";
"location_alert_cancel" = "Cancel";

"contact_call" = "Select one of the following options below.";
"contact_call_video" = "Video call";
"contact_call_phone" = "Phonecall";
"contact_call_follow_me" = "Send follow me";
"contact_call_last_position" = "Show last position";
"contact_phone" = "Do you want to start a phonecall?";
"contact_phone_ok" = "Ok";
